Repository: Bamvkefadf/Tanks
Catalog: tanks/Game Settings Form.*.resx
Languages: hi

# tabPage1.Text
source: ρυθμίσεις του παιχνιδιού
hi: खेल सेटिंग्स

# tabPage2.Text
source: ήχου και γλώσσας
hi: ऑडियो और भाषा

# label6.Text
source: Τα αντικείμενα στον αγωνιστικό χώρο δεν πρέπει να υπερβαίνει το 111, και να παίξει ταχύτητα πάνω από 100
hi: मैदान पर वस्तुओं 111 से अधिक है, और 100 से अधिक गति से नहीं चलती है

# label5.Text
source: Επιλέξτε "παιχνίδι" -> "νέο παιχνίδι" για να ξεκινήσει το παιχνίδι με τις επιλεγμένες ρυθμίσεις
hi: चयनित सेटिंग्स के साथ खेल शुरू करने के लिए> "नया खेल" - "खेल" का चयन करें

# label4.Text
source: ταχύτητα του παιχνιδιού (προεπιλογή είναι 80)
hi: खेल की गति (डिफ़ॉल्ट 80 है)

# label3.Text
source: ο αριθμός των τοίχων
hi: दीवारों की संख्या

# label2.Text
source: τον αριθμό των δεξαμενών κυνηγών
hi: टैंक शिकारी की संख्या

# label1.Text
source: ορισμένες απλές δεξαμενές
hi: सरल टैंक की संख्या

# groupBox2.Text
source: γλώσσα
hi: भाषा

# comboBox1.Items
source: Αγγλικά
hi: अंग्रेज़ी

# comboBox1.Items1
source: ρωσικός
hi: रूसी

# comboBox1.Items2
source: Γάλλος
hi: फ्रेंच

# comboBox1.Items3
source: Γερμανός
hi: जर्मन

# comboBox1.Items4
source: ισπανικά
hi: स्पेनिश

# comboBox1.Items5
source: κινέζικα
hi: चीनी

# comboBox1.Items6
source: αραβικός
hi: अरबी भाषा

# comboBox1.Items7
source: Πορτογάλος
hi: पुर्तगाली

# comboBox1.Items8
source: Χίντι
hi: हिंदी

# comboBox1.Items9
source: ελληνικά
hi: यूनानी

# comboBox1.Items10
source: Ιαπωνικά
hi: जापानी

# comboBox1.Items11
source: Κορέας
hi: कोरियाई

# comboBox1.Items12
source: Ουκρανός
hi: यूक्रेनी

# comboBox1.Items13
source: Τελούγκου
hi: तेलुगु

# comboBox1.Items14
source: Τουρκικά
hi: तुर्की

# comboBox1.Items15
source: ιταλικά
hi: इतालवी

# comboBox1.Items16
source: Ούγγρος
hi: हंगेरी

# comboBox1.Items17
source: Πολωνός
hi: पोलिश

# groupBox3.Text
source: audio
hi: ऑडियो

# checkBox2.Text
source: ήχους του παιχνιδιού
hi: खेल ध्वनियों

# checkBox1.Text
source: μουσική
hi: संगीत

# button1.Text
source: εκτός
hi: बचाना

# $this.Text
source: ρυθμίσεις του παιχνιδιού
hi: खेल सेटिंग्स
